export default {
    language: {
        name: "Ar",
    },
    customerservice:{
        placeholderName:'من فضلك أخبرنا أسئلتك واقتراحاتك ، سنرد عليك في أقرب وقت ممكن',
        btnText: 'يكمل',
        toptitle:"خدمة العملاء"
    },
    balckList:{
        title: "قائمة الحظر",
        showTost1:"لقد قمت بحظر ",
        showTost2:'',
        unshowTost1:"لقد قمت بإلغاء حظر ",
        unshowTost2:'',
        btnText:"رفع الحظر",
        emptyTxetTitle:"محظور",
        emptyTxet:"لقد قمت بحظر أو حظر من قبل المستخدم",
    },
    privacyPolicy:{
        text:'سياسة الخصوصية'
    },
    UserAgreement:{
        text:"اتفاقية المستخدم"
    },
    clearlaccount:{
        toptitle:"إلغاء الحساب",
        textTop1:'من أجل ضمان أمان حسابك وأصولك ، سيقوم فريقنا بتنفيذ عمليات التحقق التالية قبل أن يسري طلبك لإلغاء الحساب:',
        textTop2:'1） الحساب في حالة آمنة',
        textTop3:'لا يوجد خطر من سرقة الحساب أو حظره.',
        textTop4:'2） توازن واضح',
        textTop5:'تم إلغاء التوازن (أو لم يتم تنشيطه) ؛ حسابك ليس لديه صندوق ليتم تسويته',
        textTop6:'تحذير: بعد إلغاء حسابك ، سيتم حذف جميع البيانات ولن تتمكن أبدًا من تسجيل الدخول إلى الحساب مرة أخرى.',
        textTop7:'بعد مرور خدمة العملاء على المراجعة ، سيتم إلغاء حسابك وسيتم إخطارك بواسطة هذا البريد الإلكتروني.',
        textTop8:'طلب الغاء',
        btntext1:'هل أنت متأكد من أنك تريد إلغاء حسابك؟',
        btntext2:'Yes',
        btntext3:'NO',
        btntext4:'تم حذف الحساب',
        emailtext:"الرجاء إدخال عنوان البريد الإلكتروني الصحيح"
    },
    vip:{
        text3: "إذا قررت شراء اشتراك، سيتم محاسبتك على حساب iTunes الخاص بك. بالنسبة للتجديد التلقائي، سيتم محاسبة حسابك خلال 24 ساعة قبل نهاية الفترة الحالية. يمكن إلغاء التجديد التلقائي في أي وقت عبر الانتقال إلى ",
        text4: "إذا قررت شراء اشتراك، سيتم محاسبتك على حساب iTunes الخاص بك. بالنسبة للتجديد التلقائي، سيتم محاسبة حسابك خلال 24 ساعة قبل نهاية الفترة الحالية. يمكن إلغاء التجديد التلقائي في أي وقت عبر الانتقال إلى الإعدادات الخاصة بك في متجر iTunes بعد الشراء. لمزيد من المعلومات، يرجى قراءة",
        text1:"عن طريق التنصت على المتابعة ، سيتم فرض رسوم على حساب iTunes الخاص بك ، وسيتم تجديد الاشتراك في Vour لنفس طول الحزمة بنفس السعر حتى تقوم بالإلغاء في",
        text2:"عن طريق التنصت على المتابعة ، سيتم فرض رسوم على حساب iTunes الخاص بك ، وسيتم تجديد الاشتراك في Vour لنفس طول الحزمة بنفس السعر حتى تقوم بالإلغاء في الإعدادات في متجر iTunes قبل 24 ساعة على الأقل من نهاية الفترة الحالية . من خلال الاستفادة من الاستمرار ، فأنت توافق على سياسة الخصوصية الخاصة بنا وشروط الاستخدام",
        success1:"لقد اشتريت بنجاح",
        success2:"من VIP",
        anchorText1:"ابق على اتصال",
        anchorText2:"لا تنتظر! تصبح VIP الآن لترك رسالة إلى",
        anchorText3:"",
        timetext:"الفواتير المتكررة ، إلغاء في أي وقت.",
        toptitle:"احصل على عضويةVIP",
        coinsMonth:"Monedas/السيدة",
        restoreBtntext: "استعادة المشتريات",
        user: "شروط الخدمة",
        and: "و"
    },
    vipsuccess:{
        cuccesstext:"فترة صحة VIP",
        payvip:"تمديد VIP",
        payconis:"الحصول على المزيد من النقود"
    },
    customer: {
        text: "تواصل معنا إذا كان عندك أي أسئلة",
        textlogo:"خدمة العملاء"
    },
    fallbackbox:{
        text1:"الأصدقاء الجدد ما زالوا في انتظارك ،",
        text2:"هل أنت متأكد من تفويتها؟ ",
        text3:'يلغي',
        text4:'يفقد'
    },
    coins:{
        success1:"لقد اشتريت ",
        success2:"coins بنجاح",
        title1:"احصل على",
        title2:"عملة كل شهر",
        free:"مجانًا",
        toptitle:'عملات',
        freetext:"مجانًا",
    },
    reportInfo:{
        title:"تقرير",
        success:"شكرًا للإبلاغ"
    },
    about:{
        title:"معلومات عنا"
    },
    getconis:{
        btntext:"احصل على النقود"
    },
    balanceinfo:{
        title:"رصيدك",
        content:"للمكالمات الخاصة ، سنقوم بفرض رسوم قدرها 120 عملة للدقيقة."
    },
    coinsfewlang:{
        content:"لقد فاتتك هذه المباراة لأن لديك عدد غير كافٍ من العملات."
    }
};