export default {
    language: {
        name: "Hindi",
    },
    customerservice:{
        placeholderName:'कृपया हमें अपने प्रश्न और सुझाव बताएं, हम जल्द से जल्द आपको जवाब देंगे',
        btnText: 'जारी रखना',
        toptitle:"ग्राहक सेवा"
    },
    balckList:{
        title: "ब्लॉक सूची",
        showTost1:"आपने",
        showTost2:"अवरुद्ध कर दिया है!",
        unshowTost1:"आपने",
        unshowTost2:"को अनब्लॉक किया है!",
        btnText:"अनब्लॉक",
        emptyTxetTitle:"अवरोधित",
        emptyTxet:"आपने उपयोगकर्ता द्वारा अवरुद्ध या अवरुद्ध कर दिया है",
    },
    privacyPolicy:{
        text:'गोपनीयता नीति'
    },
    UserAgreement:{
        text:"उपयोगकर्ता का समझौता"
    },
    clearlaccount:{
        toptitle:"खाता रद्दी",
        textTop1:"खाता और आपूर्ति की सुरक्षा सुनिश्चित करने के लिए, हमारी टीम खाता रद्दीकरण के लिए आपके अनुरोध को प्रोसेस करने से पहले निम्नलिखित सत्यापन करेगी:",
        textTop2:"1） खाता एक सुरक्षित स्थिति में है",
        textTop3:"खाता चोरी या अवरुद्ध होने का कोई जोखिम नहीं है।",
        textTop4:"2） स्पष्ट संतुलन",
        textTop5:"संतुलन रद्द कर दिया गया है (या सक्रिय नहीं था); आपके खाते में कोई फंड नहीं है",
        textTop6:'चेतावनी: आप अपने खाते को रद्द करने के बाद, सभी डेटा हटा दिए जाएंगे और आप कभी भी फिर से खाते में लॉग इन नहीं कर पाएंगे।',
        textTop7:'ग्राहक सेवा की समीक्षा पास होने के बाद, आपका खाता रद्द कर दिया जाएगा और आपको इस ईमेल द्वारा सूचित किया जाएगा।',
        textTop8:'अनुरोध रद्द किया गया',
        btntext1:'क्या आप सुनिश्चित हैं कि आप अपना खाता रद्द करना चाहते हैं?',
        btntext2:'Yes',
        btntext3:'NO',
        btntext4:'खाता हटा दिया गया है',
        emailtext:"कोरिओ इलेक्ट्रॉनिको करेक्टा का निर्देशन का परिचय"
    },
    vip:{
        text3: "अगर आपके द्वारा एक सदस्यता खरीदने का चयन करते हैं, तो भुगतान आपके iTunes  खाते से किया जाएगा। स्वच्छ पुनर्नवीकरण के लिए, आपके खाते को वर्तमान  अवधि के समापन से 24 घंटे पहले डेबिट किया जाएगा। ",
        text4: "अगर आपके द्वारा एक सदस्यता खरीदने का चयन करते हैं, तो भुगतान आपके iTunes  खाते से किया जाएगा। स्वच्छ पुनर्नवीकरण के लिए, आपके खाते को वर्तमान  अवधि के समापन से 24 घंटे पहले डेबिट किया जाएगा। स्वच्छ पुनर्नवीकरण को  कभी भी खरीदने के बाद iTunes स्टोर के आपके सेटिंग्स में जाकर रद्द किया जा  सकता है। अधिक जानकारी के लिए, कृपया हमारे",
        text1:"टैपिंग जारी रखने से, आपका भुगतान आपके iTunes खाते में लिया जाएगा, और वूर सब्सक्रिप्शन उसी कीमत",
        text2:"टैपिंग जारी रखने से, आपका भुगतान आपके iTunes खाते में लिया जाएगा, और वूर सब्सक्रिप्शन उसी कीमत पर एक ही पैकेज की लंबाई के लिए ऑटोमैटिकलव रिन्यू होगा, जब तक कि आप वर्तमान अवधि के अंत से कम से कम 24 घंटे पहले आईट्यून्स स्टोर में सेटिंग्स को रद्द कर देते हैं । टैपिंग जारी रखने से, आप हमारी गोपनीयता नीति, और उपयोग की शर्तों से सहमत हैं",
        success1:"आपने सफलतापूर्वक",
        success2:"वीआईपी खरीद लिया है",
        anchorText1:"जुड़े रहो",
        anchorText2:"प्रतीक्षा न करें!",
        anchorText3:"को एक संदेश छोड़ने के लिए अभी VIP बनें।",
        timetext:"पुनरावर्ती बिलिंग, कभी भी रद्द करें।",
        toptitle:"VIP प्राप्त करें",
        coinsMonth:"मोनेडास/मेस",
        restoreBtntext: "पुनर्यापन खरीदारी",
        user: "सेवा की शर्तें",
        and: "और"
    },
    vipsuccess:{
        cuccesstext:"वीआईपी वैधता अवधि",
        payvip:"वीआईपी का विस्तार करें",
        payconis:"अधिक सिक्के प्राप्त करें"
    },
    customer: {
        text: "अगर तुम्हारे पास कोई सवाल है तो हमसे संपर्क करें",
        textlogo:"ग्राहक सेवा"
    },
    fallbackbox:{
        text1:"नए दोस्त अभी भी आपका इंतजार कर रहे हैं,",
        text2:"क्या आप इसे याद करना सुनिश्चित कर रहे हैं?",
        text3:'रद्द करना',
        text4:'छोड़ना'
    },
    coins:{
        success1:"आपने",
        success2:"coins को सफलतापूर्वक खरीदा",
        title1:"प्रति महीने",
        title2:"सिक्के प्राप्त करें",
        free:"मुफ्त",
        toptitle:'सिक्के',
        freetext:"मुफ्त",
    },
    reportInfo:{
        title:"प्रतिवेदन",
        success:"रिपोर्ट करने के लिए धन्यवाद"
    },
    about:{
        title:"हमारे बारे में"
    },
    getconis:{
        btntext:"सिक्के प्राप्त करें"
    },
    balanceinfo:{
        title:"आपका शेष राशि",
        content:"निजी कॉल के लिए, हम प्रति मिनट 120 सिक्के लेंगे।"
    },
    coinsfewlang:{
        content:"आपको इस मैच का लाभ नहीं मिला क्योंकि आपके पास पर्याप्त सिक्के नहीं हैं।"
    }
};
